<!DOCTYPE html>
<html lang="en">
<head>
    
    <title>Resume</title>
    

</head>
<body>
 <h2>    ЛЕТЯГИН  АЛЕКСЕЙ  АЛЕКСЕЕВИЧ  </h2>   
   
<img src="{{asset('storage/images/EKWskMp7BN.jpg')}}" />

             <p>  Ульяновск  ул. Оренбургская д.58 кв.43</p>
             <p>  телефон +7 927 2710520</p>
             <p>  E-mail: aletyagi@yandex.ru</p>
             <p>  Родился 7 сентября 1953 г.</p>

<p>ЦЕЛЬ: ПОИСК РАБОТЫ: программист — стажер

<p>Образование : инженер - электрик
  <p>(Уральский политехнический институт им. С.М.Кирова,</p>
  <p>специальность « Автоматика и телемеханика » ,</p>
                      <p>    заочный факультет.)</p>
<p>Работа : регулировщик р/аппаратуры,</p>
               <p>мастер,</p>
               <p>конструктор.</p>
<p>Последнее место работы : ООО «Спецмаш», инженер - наладчик.</p>

<p>Имею опыт работы с контроллером OMRON (CQM1H) , с его программированием с помощью CX-Programmer .</p><p> Работал с терминалом 
NT-31C, с его перепрограммированием посредством NTSC Support Tool.</p>

<p>Самостоятельно изучил основы HTML, CSS, JavaScript, PHP.</p> 
<p>Имею компьютер 64-х битный с установленной UBUNTU 18.04  с
Nginx 1.14.</p><p>  Дополнительно установлена WINDOWS7 .Работал в Word,OpenOffice,AutoCad.</p><p> Немного разбираюсь в Fotoshop,3DSMax.</p>

<p>Английский — читаю и перевожу со словарем(например,Yandex-пере
водчик).</p><p>Полагаю, что немного смогу и поговорить.</p>
<p>Есть загранпаспорт.
Права — категория В.</p>

<p>Быстро обучаюсь, коммуникабелен и стрессоустойчив.</p>
<p>Юный пенсионер.</p>
<p>Со здоровьем проблем не имею.</p>
<p>Думаю, смог бы пригодиться.                    </p>
    
</body>
</html>
